Gammel_Resistivitet/Resistivitet.tex
% Intended LaTeX compiler: xelatex
\documentclass[a4paper, 12pt]{article}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[danish]{babel}
\usepackage{mathtools}
\usepackage[margin=3.0cm]{geometry}
\hypersetup{colorlinks, linkcolor=black, urlcolor=blue}
\setlength{\parindent}{0em}
\parskip 1.5ex
\author{Jacob Debel}
\date{Fysik B}
\title{Resistivitet\\\medskip
\large Elektricitet}
\hypersetup{
 pdfauthor={Jacob Debel},
 pdftitle={Resistivitet},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.4 (Org mode 9.6.15)}, 
 pdflang={Danish}}
\begin{document}

\maketitle

\section*{Motivation}
\label{sec:orga8002ca}
Vi kan godt blive enige om, at modstanden i en elektrisk ledende tråd må afhænge af trådens længde og tværsnitsareal. Spørgsmålet er dog imidlertid præcist, hvordan denne sammenhæng er.
Det er dette I skal finde ud af i dette eksperiment.
\section*{Udstyr}
\label{sec:org37ad34e}
\begin{itemize}
\item 2 “ruller” af 10 m “tynd” kobberledning
\item 1 “rulle” af 10 m “tyk” kobberledning
\item 3 A spændingsforsyning
\item voltmeter
\item skydelærer
\end{itemize}
\section*{Fremgangsmåde}
\label{sec:org8ab376f}
\begin{itemize}
\item Mål spændingen over de to forskellige kobberledninger og aflæs strømmen igennem.
\item Mål diametrene af trådene med skydelæreren og beregn tværsnitsarealet.
\item Beregn modstanden i ledningerner. Er der en sammenhæng mellem tværsnitsareal og modstand?
\item Serieforbind  nu de to “tynde” ledninger og mål strøm og spænding igen.
\item Beregn igen modstanden i den samlede ledning. Er der en sammenhæng mellem længde og modstand?
\item Nu er I i stand til at bestemme proportionalitetsfaktoren mellem modstand og længde/areal. Denne proportionalitetsfaktor kaldes resistiviteten.
\end{itemize}

Vi diskuterer sammenhængene ved en senere undervisningslektion.
\end{document}
